Show / Hide Table of Contents
Enum ReinfClass
Reinforcement class type
Namespace: IdeaRS.OpenModel.Material
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum ReinfClass
Fields
 Name |  Description
 A
Class A
 B
Class B
 C
Class C
 Improve this Doc
 View Source